<?php

return [
    'important_notice' => 'Μήνυμα',
    'data_saved' => 'Τα δεδομένα διαγράφηκαν με επιτυχία!',
    'data_not_saved' => 'Τα δεδομένα δεν αποθηκεύτηκαν!',
    'data_already_saved' => 'Έχετε ήδη αποθηκεύσει αυτό το είδος δεδομένων!',
    'data_not_saved_check_values' => 'Τα δεδομένα δεν έγινε αποθηκεύτηκαν. Παρακαλώ ελέγξτε τις τιμές που εισάγατε.',
    'data_deleted' => 'Τα δεδομένα διαγράφηκαν με επιτυχία!',
    'you_need_to_login_to_perform_this_action' => 'Πρέπει να συνδεθείτε για να εκτελέσετε αυτήν την ενέργεια.',
    'page_404' => 'Η σελίδα που ζητάτε δεν υπάρχει!',
];
